Repository: Ardei/lexev
Catalog: myblog/myblog/locale/*/LC_MESSAGES/django.po
Languages: ru

source: python developer articles
ru: записи python разработчика

source: Search
ru: Поиск

source: About
ru: Контакты

source: all
ru: все

source: Site build with
ru: Сайт построен используя

source: Alexey Evseev
ru: Алексей Евсеев

source: Contacts
ru: Контакты

source: Hi, my name is Alexey Evseev, i enjoy to develop many things written in python: sites, web crawlers, data mining scripts, desktop application. Also my interests are: traveling, bicycle, basketball, history, movies.
ru: Привет, меня зовут Алексей Евсеев, мне нравится разрабатывать разные вещи на python'е: сайты, парсеры, грабберы, прикладные программы. Также мои интересы: путешествия, велосипед, баскетбол, история, фильмы.

source: Read this article
ru: Читать эту статью

source: Posted on
ru: Добавлено

source: Comments
ru: Комментарии

source: Read more
ru: Читать далее

source: Published
ru: Опубликовано

source: Next
ru: След.

source: Previous
ru: Пред.

source: Follow-Up Articles
ru: Следующие статьи

source: Read this follow-up article
ru: Читать эту следующую статью

source: posted
ru: добавлено

source: Related Articles
ru: Похожие статьи

source: Read this related article
ru: Прочитать эту похожую статью

source: Article Links
ru: Ссылки статьи

source: Tags
ru: Тэги

source: Articles
ru: Статьи

source: Article Archives
ru: Архив Статей

source: View articles posted in this month
ru: Смотреть статьи обликованные за этот месяц

source: Articles By Author
ru: Статьи по автору

source: page
ru: страница

source: Articles Tagged
ru: Статьи с тегом

source: Uncategorized Articles
ru: Статье вне категорий

source: Search results for
ru: Поисковые результаты для

source: No results found
ru: Ничего не найдено

source: Please note, that search here looks for exact match of entire word
ru: Имейте в виду, что поиск ищет точные совпадения целого слова
